[
  "obsidian-git",
  "obsidian42-brat",
  "claudian",
  "terminal",
  "note-to-mp",
  "calendar",
  "obsidian-plugin-prettier",
  "pdf-plus",
  "obsidian-advanced-uri",
  "quickadd",
  "customjs"
]