[
  "notehelper",
  "obsidian-advanced-uri",
  "calendar",
  "obsidian-git",
  "google-calendar",
  "notebook-navigator",
  "obsidian42-brat",
  "dataview",
  "customjs",
  "messager",
  "note-to-mp",
  "pdf-plus",
  "periodic-notes",
  "terminal",
  "realclaudian"
]